import react, { Component } from "react";

const Information = [
  {
    "name": "참이슬",
    "image": "../전국 소주/참이슬.jpg",
    "percent" : "도수: 17.8%",
    "content": "참이슬 참이슬 참이슬 참이슬 참이슬 참이슬 참이슬 참이슬 참이슬 참이슬 참이슬 참이슬 참이슬 참이슬 참이슬 참이슬 참이슬 참이슬  "
  },
  {
    "name": "대선",
    "image": "../전국 소주/대선.jpg",
    "percent" : "17.8%",
    "content": "대선  대선  대선  대선  대선  대선  대선  대선  대선  대선  대선  대선  대선  대선  대선  대선  대선  대선  대선  대선  "
  },
  {
    "name": "맛있는 참",
    "image": "../전국 소주/맛있는 참.jpg",
    "percent" : "17.8%",
    "content": "술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 "
  },
  {
    "name": "O2린",
    "image": "../전국 소주/O2린.jpg",
    "percent" : "17.8%",
    "content": "술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 "
  },
  {
    "name": "시원한 청풍",
    "image": "../전국 소주/시원한 청풍.jpg",
    "percent" : "17.8%",
    "content": "술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 "
  },
  {
    "name": "잎새주",
    "image": "../전국 소주/잎새주.jpg",
    "percent" : "17.8%",
    "content": "술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 "
  },
  {
    "name": "좋은 데이",
    "image": "../전국 소주/좋은 데이.jpg",
    "percent" : "17.8%",
    "content": "술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 "
  },
  {
    "name": "처음 처럼",
    "image": "../전국 소주/처음 처럼.jpg",
    "percent" : "17.8%",
    "content": "술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 "
  },
  {
    "name": "한라산",
    "image": "../전국 소주/한라산.jpg",
    "percent" : "17.8%",
    "content": "술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 "
  },
  {
    "name": "화이트",
    "image": "../전국 소주/화이트.jpg",
    "percent" : "17.8%",
    "content": "술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 술 설명 "
  }
];

export default Information;