import react, { Component } from "react";


// Soju Information
const Information = [
  {
    "name": "참이슬",
    "image": "../전국 소주/참이슬.jpg",
    "percent" : "도수: 17%",
    "content": "부드럽고 깨끗한 맛으로 유명합니다.\n 전통적인 순하고 깔끔한 소주의 특징을 가지고 있으며, 한국인들 사이에서 인기가 많습니다."
  },
  {
    "name": "대선",
    "image": "../전국 소주/대선.jpg",
    "percent" : "도수: 16.9%",
    "content": "쓴 맛이 아닌 단 맛이 많이 느껴지는 특징이 있습니다. 그리고 맥주와 섞어서 만든 소맥으로도 매우 잘 어울립니다."
  },
  {
    "name": "맛있는 참",
    "image": "../전국 소주/맛있는 참.jpg",
    "percent" : "도수: 17%",
    "content": "부드럽고 깔끔한 맛을 가지고 있습니다. 그리고 술 자체의 맛이 강하지 않아 다양한 안주와 잘 어울립니다."
  },
  {
    "name": "O2린",
    "image": "../전국 소주/O2린.jpg",
    "percent" : "도수: 17.8%",
    "content": "산소가 3배 많은 소주로 산소 소주라고 불리기도 합니다."
  },
  {
    "name": "시원한 청풍",
    "image": "../전국 소주/시원한 청풍.jpg",
    "percent" : "도수: 17.5%",
    "content": "아스파라긴이 함유되어있어 부드러운 맛을 자랑합니다."
  },
  {
    "name": "잎새주",
    "image": "../전국 소주/잎새주.jpg",
    "percent" : "도수: 18.5%",
    "content": "100% 자연에서 추출한 감미료를 사용하여 인공조미료가 첨가되어 있지 않습니다."
  },
  {
    "name": "좋은 데이",
    "image": "../전국 소주/좋은 데이.jpg",
    "percent" : "도수: 16.9%",
    "content": "클린에어와 참숯세라믹 여과를 통해 깔끔한 맛을 만듭니다."
  },
  {
    "name": "처음 처럼",
    "image": "../전국 소주/처음 처럼.jpg",
    "percent" : "도수: 16.5%",
    "content": "첫 맛은 달고, 기존의 다른 소주들에 비해서는 쓴 맛이 확연히 덜 느껴진 다는 특징이 있습니다."
  },
  {
    "name": "한라산",
    "image": "../전국 소주/한라산.jpg",
    "percent" : "도수: 21%",
    "content": "천연암반수를 해저 80m 아래에서 뽑아 올려 화학처리를 거치지 않고 자연수 상태로 사용합니다."
  },
  {
    "name": "화이트",
    "image": "../전국 소주/화이트.jpg",
    "percent" : "도수: 19%",
    "content": "대나무 숯을 정제해 만든 소주이기 때문에 부드럽다는 점이 특징이다."
  }
];

export default Information;